[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-importer",
  "make-md",
  "obsidian-mind-map",
  "highlightr-plugin"
]